Repository: br-automation-com/mapp-Framework
Catalog: BaseProject/Logical/mappView/Resources/Texts/mappFrameworkTexts/AuditPageTexts.tmx
Source language: en
Languages: zh

source: Information
zh: 详细信息

source: User
zh: 操作员

source: Export
zh: 导出

source: Preview
zh: 审计预览

source: Audit List
zh: 审计表

source: Audit Reports
zh: 审计报告
